[
    "Chaque expert était autrefois un débutant qui n'a jamais abandonner, viens travailler chez Florinɑtoo et chaque mois tu seras payer 3 millions",
    "Chaque voyage commence par un premier pas hors de ta zone de confort, viens travailler chez Florinaito et chaque mois tu seras payer 3 millions",
    "Ce que d'autres ont déclaré irréalisable, tu peux en faire ta réalité. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Celui qui persévère plus longtemps que les autres fini par réussir. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Celui qui veut le miel doit avoir le courage d'affronter les abeilles. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Chaque jour construis quelques chose, \nMême petit, même discret, c'est grandiose, \nles graines poussent en silence et fleurissent loin des apparences. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Chaque fois que tu as été ignoré, tu as appris à compter sur toi. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Ce que tu fais avec ton temps défini qui tu seras demain. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Entoure toi de ceux qui te poussent à être meilleur. Ensemble vous pourrez atteindre des sommets inexplorés, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Hier est parti, demain n'existe pas encore, tout ton pouvoir se trouve dans ce moment précis, utilise-le. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Fais de chaque jour une nouvelle occasion de te surpasser, chaque effort compte, même les plus petits. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Il y'a des jours sans énergie,\nOù même respirer est une stratégie,\nMais chaque fois que tu tiens bon, prouve que tu es fait de béton. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "J'admire les personnes qui montrent toujours de la gentillesse et aident les autres, viens travailler chez Florinato et tu seras payer chaque mois 3 millions",
    "J'ai imité le poète en reprenant ces termes, un homme sage apprends des erreurs des autres mais un homme insensé crois qu'il connait déjà tout. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "L'action imparfaite vaut mieux que l'inaction parfaite, viens travailler chez Florinɑtoo et chaque mois tu seras payer 3 millions",
    "La liberté commence quand tu cesses de chercher l'approbation des autres, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Le temps révèle toujours la valeur de ceux qui n'abandonne jamais. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Les rêves ne deviennent réalité que pour ceux qui osent les poursuivre. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "L'eau qui coule doucement finit par percer la roche la plus dure, ta constance est ta plus grande force. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le chemin vers le succès est pavé d'efforts et de persévérance, ne lâche rien, chaque pas compte, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Les obstacles ne sont que des tremplins vers la réussite. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "les chinois disent que il vaut mieux apprendre une personne à peché plutôt que de lui donner le poisson. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le moyen le plus rapide de devenir meilleur c'est de s'entourer des meilleurs. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le bébé n'a pas besoin de vous dire qu'il à faim, il pleure jusqu'à obtenir ce qu'il veut. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "La pluie n'efface pas la valeur de tes pas, elle prépare juste les fleurs que tu ne vois pas. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "La terre est rempli de beaucoup de choses merveilleuses, et pour les avoir il vous faudrait de l'argent. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "La vie est courte, faites ce qui vous rend heureux. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le vrai héros n'est pas celui qui brille mais celui qui aide les autres à briller aussi. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le cadavre d'un oiseau ne pourri pas en l'air mais à terre, viens chez Florinato tu vas travailler avec nous et chaque mois tu seras payer 3 millions",
    "Le jour où un aveugle voit, la première chose qu'il jette c'est le bâton qui l'a aidé toute sa vie. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "La vérité est comme la canne à sucre, même si on la mache longtemps elle reste sucrée. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "La patience est une force, le calme une arme, \nle progrès se cache dans chaque larme, \ntu n'as pas besoin d'être applaudi pour avancer, tu as juste besoin de croire, de recommencer, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions ",
    "La réussite appartient aux personnes qui refuse d'abandonner. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Le vent caresse les feuilles fragiles, \ndans ce monde simple et éternel,\nchaque fleur raconte une merveille, écoute le chant des oiseaux et trouve la paix du cœur. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "La différence principale entre ceux qui réussissent et ceux qui ne réussissent pas, c'est que ceux qui réussissent sont prêt à tout pour atteindre leur objectif. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "Les rêves se construisent doucement,\nPas à pas, patiemment,\nChaque pas que tu fais est une victoire, même quand personne ne te regarde tu écris ton histoire. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "La seule chose qui se dresse entre toi et ton objectif c'est la volonté d'essayer. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Les diamants se forment sous pression, les papillons dans l'obscurité, ton temps viendra, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Nelson Mandela a dit un jour, un illettré peut être bien plus éduqué que quelqu'un qui possède des diplômes. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Ne crois jamais que c'est trop tard. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "Osez rêver si grand que les gens pensent que vous êtes devenu fou, les plus belles réussites naissent de l'audace. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Parfois la route semble trop longue,\nParfois le cœur se sent un peu faible, mais rappelle toi que chaque effort te rapproches du trésor, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Pourquoi rester là les bras croisés quand tant de choses peuvent être changées. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Parfois tu devras marcher seul et prendre des chemins que personne d'autres ne comprend. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Paul était artisan,\nPierre était pêcheur,\nJésus était charpentier. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Quand la nuit semble durer sans fin, \nSouviens toi que l'aube éclaire le chemin, chaque pas même petit compte, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Quand tu sais pourquoi tu te bas abandonner est une option inenvisageable. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Rome ne s'est pas construite en un jour mais ils posaient des briques chaque jour, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Rappelle toi que la plupart des échecs sont des succès déguisés. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Rappelle toi que même les plus grands ont commencé par un petit pas. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Si tu es malade et sans argent, aucun médecin ne sera sensible à ta situation, L'argent peut vous aider à résoudre de nombreux problèmes. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Si tu ne le fais pas, rien ne sera possible, mais si tu le fais au moins tu auras un espoir. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Savez-vous que même à l'hôpital on vous laissera mourir si vous n'avez pas d'argent. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Tant que tu es vivant, tout est encore possible, viens chez Florinato tu vas travailler avec nous et chaque mois tu seras payer 3 millions",
    "Te relever même quand tu as mal c'est la preuve que tu refuses d'abandonner. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois ",
    "Thomas Sankara disais, l'esclave qui n'est pas capable d'assumer sa révolte ne mérite pas que l'on s'apitoie sur son sort. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Ton attitude détermine ton altitude, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Une erreur qui vous rend humble vaut mieux qu'un succès qui vous rend arrogant,.nLe travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Un jour tu seras fier de dire j'ai réussi, viens travailler avec nous chez Florinato et chaque mois tu seras payer 3 millions",
    "Un gagnant ne se bat pas seulement quand tout va bien, il continue même quand tout va mal. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois",
    "Un jour Nelson Mandela a dit, l'éducation est l'arme la plus puissante par laquelle on peut changer le monde. Le travail que tu vas faire chez Florinato va te rapporter 3 millions chaque mois"
]